Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: Set the entire city's land plots currently owned by the government to residential zones.
fr_fr: Fixe l'ensemble des parcelles de terrain de la ville qui appartiennent actuellement au gouvernement à des zones résidentielles.

source: Set the level of cash your corporation has at the beginning of the game.
fr_fr: Réglez le niveau de trésorerie de votre société au début de la partie.

source: Set the percentage of product classes to be disabled.
fr_fr: Définissez le pourcentage de classes de produits à désactiver.

source: Set the percentage of products to be locked initially in the game, which can be unlocked via R&D invention projects.
fr_fr: Définissez le pourcentage de produits à verrouiller initialement dans le jeu, qui peuvent être déverrouillés via des projets d'invention de R&D.

source: Set the price markup for selling products from this firm on your eCommerce sites.
fr_fr: Fixez la majoration de prix pour la commercialisation des produits de cette entreprise sur vos sites de vente en ligne.

source: Set this manufacturing unit to produce software products.
fr_fr: Cette unité de fabrication est destinée à produire des logiciels.

source: Set up a layout in your firm for preparing this product.
fr_fr: Mettez en place une disposition dans votre établissement pour la préparation de ce produit.

source: Set up a new floor
fr_fr: Installer un nouvel étage

source: Set up a new production at the current farm.
fr_fr: Mettre en place une nouvelle production dans la ferme actuelle.

source: Set up a new production for this firm (hotkey: A)
fr_fr: Mise en place d'une nouvelle production pour cette firme (touche de raccourci : A)

source: Set up a new production for this firm.
fr_fr: Mettre en place une nouvelle production pour cet établissement.

source: Set up this factory for producing software products.
fr_fr: Créez cette usine pour la production de logiciels

source: Set up your factory to manufacture this product.
fr_fr: Créez votre usine pour fabriquer ce produit.

source: Set your rent to a percentage above or below the current market price.
fr_fr: Fixez votre loyer à un pourcentage supérieur ou inférieur au prix courant du marché.

source: Setting a value higher than 100 will increase the training effect.
fr_fr: En fixant une valeur supérieure à 100, on augmente l'effet de la formation.

source: Setting this to a value higher than 100 will increase revenues of all insurance companies.
fr_fr: En fixant cette valeur à plus de 100, on augmente les revenus de toutes les compagnies d'assurance.

source: Shopping Convenience
fr_fr: Commodité en matière d'achats

source: Shortcut To Corporation Detail Report
fr_fr: Raccourci vers le rapport détaillé de la société

source: Shortcut for selecting a layout plan for this firm.
fr_fr: Raccourci pour sélectionner un plan d'aménagement pour cet établissement.

source: Shortcut to Firm Summary
fr_fr: Raccourci vers le résumé de l'établissement

source: Show all industries and product classes
fr_fr: Afficher toutes les industries et classes de produits

source: Show all layout plans (F1)
fr_fr: Afficher tous les plans d'aménagement (F1)

source: Show all technologies.
fr_fr: Affiche toutes les technologies.

source: Show any types of bonds.
fr_fr: Montrer tous les types d'obligations

source: Show any types of stocks.
fr_fr: Afficher tous les types d'actions.

source: Show clients that are purchasing this item.
fr_fr: Montrez aux clients qui achètent cet article.

source: Show competitors' trade secrets
fr_fr: Montrer les secrets commerciaux des concurrents

source: Show disabled product classes or not.
fr_fr: indiquer les classes de produits désactivés ou non.

source: Show filtered firms only (hotkey: Ctrl-F)
fr_fr: Afficher uniquement les établissements filtrés (touche de raccourci : Ctrl-F)

source: Show here if your company's technology level >= 30.
fr_fr: Indiquez ici si le niveau technologique de votre entreprise >= 30.

source: Show only private companies
fr_fr: Afficher uniquement les entreprises privées

source: Show or hide the Mini Map.
fr_fr: Affiche ou cache la mini carte.

source: Show or hide the Toolbox menu.
fr_fr: Affiche le menu de la boîte à outils.

source: Show or hide the World Map.
fr_fr: Affiche ou cache la carte du monde.

source: Show products that your company produces
fr_fr: Affiche les produits que votre entreprise produit

source: Show products that your company produces or sells in retail sector
fr_fr: Affiche les produits que votre entreprise produit ou vend dans le secteur du commerce de détail

source: Show products that your company sells in retail sector
fr_fr: Affiche les produits que votre entreprise vend dans le secteur du commerce de détail

source: Show talents specializing in Products.
fr_fr: Montrez des talents spécialisés dans les produits.

source: Show talents specializing in Technology.
fr_fr: Montrez des talents spécialisés dans la technologie.

source: Show the Economic Info window
fr_fr: Afficher la fenêtre d'information économique

source: Show the current supplier
fr_fr: Montrer le fournisseur actuel

source: Show the current supplier (hotkey: W or U)
fr_fr: Afficher le fournisseur actuel (touche de raccourci : W ou U)

source: Show the current supplier.
fr_fr: Montrer le fournisseur actuel

source: Show your corporation and subsidiaries only
fr_fr: Afficher uniquement votre société et vos filiales

source: Shrink the retail space and reduce the staff size for selling this product.
fr_fr: Réduis l'espace de vente au détail et le nombre d'employés pour la vente de ce produit.

source: Simple eh?
fr_fr: Simple, n'est-ce pas ?

source: Single-click here to select this functional unit.
fr_fr: Cliquez ici pour sélectionner cette unité.

source: Slow
fr_fr: Lent

source: Smallest zoom level (hotkey: ',')
fr_fr: Plus petit niveau de zoom (touche de raccourci : ',')

source: Smart phone companies run by AI will have higher initial capital and start with more advanced tech for Smart Phone and OS.
fr_fr: Les entreprises de smartphones gérées par l'IA disposeront d'un capital initial plus élevé et commenceront avec des technologies plus avancées pour les smartphones et les systèmes d'exploitation.

source: So feel free to set the training slider to maximum.
fr_fr: N'hésitez donc pas à régler le curseur de formation au maximum.

source: So this time, you have devised a new strategy and identified four small cities to focus on.
fr_fr: Cette fois, vous avez donc conçu une nouvelle stratégie et identifié quatre petites villes sur lesquelles se concentrer.

source: Social Security
fr_fr: Sécurité sociale

source: Software Revenue Index
fr_fr: Indice des revenus des logiciels

source: Soil Map Mode
fr_fr: Mode de cartographie du sol

source: Sorry, you cannot change the game speed of the current game as it is fixed by a game script.
fr_fr: Désolé, vous ne pouvez pas modifier la vitesse du jeu en cours car elle est fixée par un script de jeu.

source: Sorry, you cannot expand its capacity further as there is no space left in the retail store.
fr_fr: Désolé, il n'est pas possible d'augmenter sa capacité car il n'y a plus de place dans le magasin de détail.

source: Sorry, you cannot reduce its capacity further as it is already at the minimum capacity.
fr_fr: Désolé, vous ne pouvez pas réduire davantage sa capacité car elle est déjà à la capacité minimale.

source: Sort by Challenge Game Title.
fr_fr: Trier par titre de jeu de défi.

source: Sort by Contest Starting Date.
fr_fr: Trier par date de début du concours.

source: Sort the custom product images by their required tech levels.
fr_fr: Trier les images de produits personnalisés en fonction de leur niveau technologique.

source: Sort the layout plans in this library by their descriptions.
fr_fr: Trier les plans d'aménagement de cette bibliothèque en fonction de leur description.

source: Sound Effects Off
fr_fr: Effets sonores désactivés

source: Sound Effects On
fr_fr: Effets sonores activés

source: Sovereign Bonds
fr_fr: Emprunt d'état

source: Spending|
fr_fr: pub|

source: Sport facilities and parks will help too.
fr_fr: Les installations sportives et les parcs seront également utiles.

source: Staff Skill Level
fr_fr: Niveau de compétence du personnel

source: Staff skill level
fr_fr: Niveau de compétence du personnel

source: Start a R&D project for a new product invention.
fr_fr: Démarrer un projet de R&D pour la création d'un nouveau produit.

source: Start a R&D project for improving production technology.
fr_fr: Lancer un projet de R&D pour améliorer la technologie de production.

source: Start a project for developing a new game product.
fr_fr: Démarrer un projet de développement d'un nouveau jeu.

source: Start a project for developing a new software product with a new product name.
fr_fr: Démarrez un projet de développement d'un nouveau logiciel avec un nouveau nom de produit.

source: Start a project for developing a new version of the software product that was previously completed here.
fr_fr: Démarrez un projet de développement d'une nouvelle version du logiciel qui a été précédemment achevé ici.

source: Start a radical R&D project for improving production technology.
fr_fr: Lancer un projet de R&D radical pour améliorer la technologie de production.

source: Starting your own corporation takes money - and lot's of it.
fr_fr: Créer sa propre société demande de l'argent... beaucoup d'argent.

source: Stock Inventory
fr_fr: Stock de marchandises

source: Stock Market
fr_fr: Marché boursier

source: Stock Market (hotkey: F4)
fr_fr: Bourse (raccourci : F4)

source: Stock Split
fr_fr: Fractionnement d'actions

source: Stock and Bond Return
fr_fr: Rendement des actions et des obligations

source: Stock at the Unit
fr_fr: Stock de l'unité

source: Stock in the Factory
fr_fr: Stock dans l'usine

source: Stop Bank Deposits
fr_fr: Arrêter les dépôts bancaires

source: Stop Bank Deposits and Loans
fr_fr: Arrêter les dépôts et les prêts bancaires

source: Stop Bank Loans
fr_fr: Arrêter les prêts bancaires

source: Stop accepting new bank deposits.
fr_fr: N'accepte plus de nouveaux dépôts bancaires.

source: Stop approving new loans.
fr_fr: Cesse d'approuver de nouveaux prêts.

source: Stop purchasing from the current supplier
fr_fr: Cesser d'acheter auprès du fournisseur actuel

source: Stop the current linkage
fr_fr: Interrompre la relation actuel

source: Strict Money Supply
fr_fr: Approvisionnement en argent rigoureuse

source: Strong export will improve the city's employment significantly.
fr_fr: Une forte exportation améliorera considérablement l'emploi dans la ville.

source: Subject to the terms and conditions of this License, each Contributor hereby grants to You a perpetual, worldwide, non-exclusive, no-charge, royalty-free, irrevocable (except as stated in this section) patent license to make, have made, use, offer to sell, sell, import, and otherwise transfer the Work, where such license applies only to those patent claims licensable by such Contributor that are necessarily infringed by their Contribution(s) alone or by combination of their Contribution(s) with the Work to which such Contribution(s) was submitted.
fr_fr: Sous réserve de respect des modalités et conditions générales de la présente Licence, chaque Contributeur Vous accorde par une licence de brevet perpétuelle, mondiale, non exclusive, sans frais, libre de redevances, irrévocable (exception faite des indications reprises dans cette section) vous autorisant à réaliser, faire réaliser, utiliser, offrir à la vente, vendre, importer et transférer le Travail, pour autant qu’une telle licence ne s'applique qu'aux revendications de brevet sous licence par ledit Contributeur qui sont nécessairement lésés par leur(s) contribution (s) propre(s) ou par une combinaison de leur(s) contribution (s) avec le Travail pour lequel une ou de telles Contributions ont été présentées.

source: Subject to the terms and conditions of this License, each Contributor hereby grants to You a perpetual, worldwide, non-exclusive, no-charge, royalty-free, irrevocable copyright license to reproduce, prepare Derivative Works of, publicly display, publicly perform, sublicense, and distribute the Work and such Derivative Works in Source or Object form.
fr_fr: Sous réserve de respect des modalités et conditions générales de la présente Licence, chaque Contributeur Vous accorde par la présente une licence de copyright perpétuelle, mondiale, non exclusive, sans frais, libre de redevances, irrévocable vous autorisant à reproduire, élaborer des travaux dérivés, afficher publiquement, exécuter publiquement, sous-licencier et distribuer le Travail et les Travaux dérivés qui y sont associés sous forme Source ou Objet.

source: Submission of Contributions.
fr_fr: Soumission des contributions

source: Subsequently the #tightening labor market# will force companies to #raise salaries of their employees#.
fr_fr: Par la suite, le #durcissement du marché du travail# obligera les entreprises à augmenter les salaires de leurs employés.

source: Such a training program helps to ~improve the efficiency and productivity~ of your employees, thereby making your company more competitive as a whole.^^It is particularly useful when your corporation has grown to a large size with hundreds or even thousands of employees - it allows you to organize a corporate-wide training with a single interface without having to micromanage individual firms.
fr_fr: Un tel programme de formation contribue à ~améliorer l'efficacité et la productivité~ de vos employés, rendant ainsi votre entreprise plus compétitive dans son ensemble.^^Il est particulièrement utile lorsque votre entreprise a atteint une grande taille avec des centaines, voire des milliers d'employés - il vous permet d'organiser une formation à l'échelle de l'entreprise avec une seule interface sans devoir faire de la micro-gestion individuelle.

source: Such backward integration will create a more reliable supply chain and increase your profit margins.
fr_fr: Cette intégration en amont permettra de créer une chaîne d'approvisionnement plus fiable et augmentera vos marges bénéficiaires.

source: Supply of this item is available in the market.
fr_fr: La production de cet article est disponible sur le marché.

source: Supply of this item is unavailable in the market.
fr_fr: La production de cet article n'est pas disponible sur le marché.

source: Surplus
fr_fr: Excédent

source: Survival Mode
fr_fr: Mode Survie

source: Switch Brand Strategy
fr_fr: Changer de stratégie de marque

source: Switch View (hotkey: 'A')
fr_fr: Changer de vue (touche de raccourci : 'A')

source: Switch information display mode
fr_fr: Changer de mode d'affichage des informations

source: Switch to the Business Mode to give orders on behalf of the corporation.
fr_fr: Passez en mode commercial pour donner des ordres au nom de la société.

source: Switch to the Government Mode to give orders on behalf of the government.
fr_fr: Passez en mode gouvernemental pour donner des ordres au nom du gouvernement.

source: Switch to this mode to show the Land-use Plan and the Business Relationship Mode - with a firm selected this mode will display linkage lines to firms in direct business with the selected firm.
fr_fr: Passez à ce mode pour afficher le plan d'occupation des sols et le mode de relation commerciale - lorsqu'une entreprise est sélectionnée, ce mode affiche les lignes de liaison avec les entreprises en relation commerciale directe avec l'entreprise sélectionnée.

source: TERMS AND CONDITIONS FOR USE, REPRODUCTION, AND DISTRIBUTION
fr_fr: CONDITIONS GÉNÉRALES ET D'UTILISATION, DE REPRODUCTION ET DE DISTRIBUTION

source: Take a close look at the information shown here.^^It tells that ~120 lbs of Timber~ is needed to make ~1 unit of Bed~.^^Notice that Timber has a ~quality influence of 50%~, which means that the quality of the finished product is 50% affected by the quality of Timber.
fr_fr: Regardez attentivement les informations présentées ici.^^Elles indiquent qu'il faut ~120 livres de bois~ pour fabriquer ~1 unité de lit~. Notez que le bois a une ~influence de qualité de 50 %~, ce qui signifie que la qualité du produit fini est affectée à 50 % par la qualité du bois.

source: Talent System
fr_fr: Système des talents

source: Target brand rating
fr_fr: Évaluation de la marque cible

source: Tech Cost Modifier=<1 to 1000>
fr_fr: Modificateur de coût technique=<1 à 1000>

source: Tech Quality
fr_fr: Qualité technologique

source: Tech Quality is calculated by dividing the current Total Tech by Top Tech, then multiplied by 100.
fr_fr: La qualité technologique est calculée en divisant le total de la technologie actuelle par la technologie de pointe, puis en multipliant le résultat par 100.

source: Technology Disruption
fr_fr: Perturbation technologique

source: Tendency of AI companies with a diversification business strategy, which may expand into any types of industry, to set up banks.
fr_fr: Tendance des IA ayant une stratégie commerciale de "diversification", qui peut s'étendre à tout type d'industrie, à créer des banques.

source: Tendency of AI companies with a diversification business strategy, which may expand into any types of industry, to set up insurance companies.
fr_fr: Tendance des IA ayant une stratégie commerciale de "diversification", qui peut s'étendre à tout type d'industrie, à créer des assurances.

source: Tendency of AI to set up banks
fr_fr: Tendance de l'IA pour créer des banques

source: Tendency of AI to set up insurance companies
fr_fr: Tendance de l'IA pour créer des assurances

source: Terminate Employment
fr_fr: Mettre fin au contrat de travail

source: Terminate supplies to existing clients.
fr_fr: Mettre fin aux fournitures aux clients existants.

source: Text Box=150,120,600,0
fr_fr: Text Box=100,410,300,0

source: That would be an excellent long-term investment.
fr_fr: Ce serait un excellent investissement à long terme.

source: The #Capital Ratio# is the ratio of a bank's #Equity Capital# to its total #Loans to Customers#.
fr_fr: Le #Ratio de capital# est le ratio entre les #fonds propres# d'une banque et le total de ses #Prêts aux clients#.

source: The #Capital Ratio# is the ratio of an insurance company's #Equity Capital# to its #Total Assets#.
fr_fr: Le #ratio de capital# est le rapport entre les fonds propre d'une compagnie d'assurances et son actif total.

source: The #Quality Rating# gets a boost from the #City Competitiveness Rating# in this product class.
fr_fr: La #cote de qualité# est renforcée par la #cote de compétitivité des villes# dans cette catégorie de produits.

source: The #maximum amounts of bonds# that a corporation can issue is limited to a #multiple of its capitalization#, which is set here.
fr_fr: Le montant # maximum des obligations # qu'une société peut émettre est limité à un # multiple de sa capitalisation# , qui est fixée ici.

source: The #maximum deposit amount# is constrained by the #deposit cap#.
fr_fr: Le #montant maximal du dépôt# est limité par le #montant maximal du dépôt#.

source: The #net interest margin# is a measure of the difference between the bank's #interest income from loans# and the amount of #deposit interest paid out to its customers#, relative to the amount of its #interest-earning assets#.
fr_fr: La #marge d'intérêt nette# est une mesure de la différence entre les #revenus d'intérêts des prêts# de la banque et le montant des #intérêts de dépôt payés à ses clients#, par rapport au montant de ses #actifs productifs d'intérêts#.

source: The Brand section
fr_fr: La section Marque

source: The CEO is not comfortable with setting up new businesses.|
fr_fr: Le PDG n'est pas à l'aise avec la création de nouvelles entreprises.|

source: The Earning Per Share is a company's operating profit over the past 365 days divided by the total number of outstanding shares.
fr_fr: Le bénéfice par action est le bénéfice d'exploitation d'une société au cours des 365 derniers jours divisé par le nombre total d'actions en circulation.

source: The Earnings Per Share is a company's operating profit over the past 365 days divided by the total number of outstanding shares.
fr_fr: Le bénéfice par action est le bénéfice d'exploitation d'une société au cours des 365 derniers jours divisé par le nombre total d'actions en circulation.

source: The GDP growth rate indicates how fast the economy is growing.
fr_fr: Le taux de croissance du PIB indique la vitesse à laquelle l'économie se développe.

source: The Global Competitiveness Rating of the industry.
fr_fr: L'évaluation de la compétitivité mondiale de l'industrie.

source: The Human Resources Department allows you to organize a ~corporate-wide intensive training program~.
fr_fr: Le département des ressources humaines vous permet d'organiser un programme de formation intensive à l'échelle de l'entreprise.

source: The Loans-to-Assets ratio is calculated by dividing the bank's total amount of loans by its total amount of assets.
fr_fr: Le ratio prêts/actifs est calculé en divisant le montant total des prêts de la banque par son montant total d'actifs.

source: The Loans-to-Assets ratio is calculated by dividing the bank's total assets by its customer deposits.
fr_fr: Le ratio prêts/actifs est calculé en divisant le total des actifs de la banque par les dépôts de ses clients.

source: The Number of Venture Capitalists
fr_fr: Nombre de Capital-risqueurs

source: The Overall rating is determined by the #Price# and the #Quality# rating.
fr_fr: La note globale est déterminée par les notes #Prix# et #Qualité#.

source: The Overall rating is determined by the #Price#, the #Quality# rating and the #Brand# rating.
fr_fr: La note globale est déterminée par les notes #Prix#, #Qualité# et #Marque#.

source: The P/B Ratio or the Price-to-Book Ratio
fr_fr: Le ratio P / B ou le ratio prix / valeur comptable

source: The P/E Ratio or the Price-Earnings Ratio
fr_fr: Le ratio P / E ou le ratio Cours / Bénéfices

source: The Price section
fr_fr: La section Prix

source: The Product Overall rating is the sum total of these 2 ratings.
fr_fr: La note globale du produit est la somme de ces deux notes.

source: The Product Overall rating is the sum total of these 3 ratings.
fr_fr: La note globale du produit est la somme de ces 3 notes.

source: The Purchasing Power Index starts at 100% and diminishes over those years with inflation.
fr_fr: L'indice de pouvoir d'achat commence à 100 % et diminue au cours de ces années avec l'inflation.

source: The Quality section
fr_fr: La section Qualité

source: The R&D skill of the manager of this R&D firm must be at least 20 in order to start a radical R&D project.
fr_fr: La compétence en R&D du directeur de cet établissement de R&D doit être d'au moins 20 ans pour pouvoir lancer un projet de R&D radical.

source: The Selling Price
fr_fr: Le prix de vente

source: The Top Tech value represents the highest Total Tech value that is ever achieved by a company, whether it is this company or a competitor, for this type of Internet business.
fr_fr: La valeur de la technologie de pointe représente la plus haute valeur technologique totale jamais atteinte par une entreprise, qu'il s'agisse de cette entreprise ou d'un concurrent, pour ce type d'activité sur Internet.

source: The Total Tech value is calculated by adding up the values of individual tech, adjusted by their assigned weights (indicated by the yellow bars).
fr_fr: La valeur totale des technologies est calculée en additionnant les valeurs des différentes technologies, ajustées en fonction des poids qui leur sont attribués (indiqués par les barres jaunes).

source: The World's Top #Production Technology# on this product.
fr_fr: La meilleure #technologie de production# au monde sur ce produit.
